Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hilsen-ved-signering-av-samarbeidsavtalen-mellom-alta-kommune-og-sametinget.html.tmx
Source language: nob
Languages: sme

source: Hilsen ved signering av samarbeidsavtalen mellom Alta kommune og Sametinget
sme: Dearvvuođat Álttá suohkana ja Sámedikki gaskasaš ovttasbargošiehtadusa vuolláičállima oktavuođas

source: Sametingspresident Aili Keskitalos og sametingsråd Silje Karine Muotkas hilsen ved signering og markering av samarbeidsavtalen mellom Alta kommune og Sametinget i Alta 25.03.19:
sme: Dearvvuođat sámediggepresideanttas Aili Keskitalos ja sámediggeráđis Silje Karine Muotkas Álttá suohkana ja Sámedikki gaskasaš ovttasbargošiehtadusa vuolláičállima ja čalmmustahttima oktavuođas Álttás 25.03.19:

source: Kjære alle sammen.
sme: Ráhkis álbmot.

source: Vi vil starte med å si, lihkku beivviin buohkaide, gratulerer med denne dagen til alle sammen.
sme: Áiggun álggahit dáinna lágiin, lihkku beivviin buohkaide, gratulerer med denne dagen til alle sammen.

source: For dette er en feiringens dag, vi har nå sammen nådd en ny milepæl, Alta kommune og Sametinget har i dag inngått en samarbeidsavtale.
sme: Go odne lea mis veara ávvudit, mii leat ovttas joksan ođđa olahusa, Álttá suohkan ja Sámediggi leat odne ásahan ovttasbargošiehtadusa.

source: Med dette partnerskapet knytter Alta kommune og Sametinget et forpliktende samarbeid på satsingsområder som samisk språk, samiske stedsnavn, barnehager, skoler, helse og sosial, samisk kunst og møteplass for å nevne noen.
sme: Dáinna šiehtadusain mii čatnat Álttá suohkana ja Sámedikki ovttasráđiid bargat ovddidan dihte earret eará sámegiela, sámi báikenamaid, mánáidgárddiid, skuvllaid, dearvvašvuođa, sámi dáidaga ja sámi deaivvadanbáikki ektui.

source: Med avtalen stadfester vi bare et verddeforhold som har vært eksisterende lenge og som har lange tradisjoner og som vises gjennom historiske spor som samiske stedsnavn i Alta og omegn.
sme: Mii nannet iežamet verddevuođa mii lea bistán áiggiid čađa, man vuohttit historjjálaččat nugo sámi báikenamain Álttá guovllus.

source: Denne avtalen tilrettelegger, sikrer og utvikler det samiske i Alta.
sme: Dát šiehtadus láhčá, sihkarastá ja ovdánahttá sámiid dili Álttás.

source: Det er en forsikring til Altas befolkning om at kommunale tilbud til samer i Alta er viktige og tas på alvor.
sme: Dát dáhkida Álttá álbmogii ahte suohkana fálaldagat sápmelaččaide Álttás leat dehálaččat ja dat duođalaččat vuhtiiváldojuvvojit.

source: Historien forteller oss allerede at vi har lange tradisjoner med samarbeid og samhandling.
sme: Historjá muitala ge midjiide ahte mis leat guhkes árbevierut ovttasráđiid bargat ja birget.

source: Områdene i kommunen;
sme: Dát guovllut dán suohkanis;

source: fjellene, dalene, elvene, kysten, bygdene og bydelene i Alta har samiske navn som vi alle kjenner til.
sme: várit, ávžžit ja leagit, jogat ja mearragáttit, gilážat ja gávpotoasit Álttás, dain leat nu mo mii buohkat dovdat sámi namat.

source: En stor del av befolkningen i Alta definerer seg som samer, sjøsamer eller har samiske og kvenske forfedre.
sme: Stuora oassi Álttá álbmogis dovdet iežaset sápmelažžan, mearrasápmelažžan dahje leat sámi ja kvena máttut.

source: Og Alta er også en av landets største reindriftskommuner, med hele ni reinbeitedistrikter som sokner til kommunen.
sme: Áltá lea maid okta dain stuorámus boazosámesuohkaniin, gos leat olles ovcci boazodoalloorohaga suohkan rájiid siskkobealde.

source: Dette utgangspunktet gir gode forutsetninger for å lykkes videre sammen med å ta vare på det samiske.
sme: Dákkár vuolggasajiin mis lea buorre doaivva lihkostuvvat ovttasráđiid váldit vára dan sámevuođas.

source: Et levende språk og kulturliv er viktig å bevare.
sme: Njuovžilis giela ja ealli kultuvrra lea dehálaš doalahit.

source: Det undervises i samisk språk og kultur, vi har aktive samiske foreninger, samisk språksenter og et sterkt samisk kulturliv.
sme: Dáppe lea oahpahus sámegielas ja sámi kultuvrras, mis leat doaibmi sámi searvvit, sámi giellaguovddáš ja nanu sámi kultuvra.

source: Dette ønsker vi sammen å styrke ytterligere.
sme: Ja mis lea áigumuš ovttasbargguin velá eambbo nannet dáid.

source: Derfor tilrettelegges det for gode oppvekstvilkår for fremtidens språkbærere i Alta kommune, og en ny kommunal samisk barnehage skal etableres.
sme: Dan dihte láhčit mii dál buoret dili bajásšaddamii daid boahttevaš buolvvaid giellaguddiide Álttá suohkanis, go ođđa sámi mánáidgárdi galgá ásahuvvot.

source: Sametinget vil skryte av Alta kommune for å ha fulgt opp oppfyllelsen i avtalen om «ny kommunal samisk barnehage innen 2020».
sme: Sámediggi rámida Álttá suohkana go leat jo čuovvulan dán šiehtadusa čuoggá ahte “ođđa sámi suohkanmánáidgárdi galgá gárvvis 2020”.

source: Vi vet at ny samisk barnehage er på plass allerede fra høsten 2019.
sme: Mii diehtit ahte dat lea ođđa sámi mánáidgárdi dán čakčii juo sajis.

source: Dette fortjener dere ekstra klapp for i dag!
sme: Dán ovddas gal ánssášehpet rámi!

source: For å få dette til er nettopp den språklige og kulturelle kompetansen noe som må bevares og rekrutteres.
sme: Juste dákkár ulbmiliid olaheapmái lea ge gielalaš ja kultuvrralaš máhttu man ferte háhkat ja doalahit.

source: Til slutt vil vi overrekke en gave til Alta kommune.
sme: Loahpalaččat áigut mii addit skeaŋkka Álttá suohkanii.

source: Det er glasskunst som skal symbolisere relasjonen til det samiske.
sme: Dá lea glássahearvvat mat čájehit sámi oktavuođa.

source: Her har dere figurene og fra Boble Glasshytte.
sme: De leaba ja hámit maid Boble Glasshytte lea ráhkadan.

source: De er ikledd festdrakten vår, her i Karasjok-kofta.
sme: Soai leaba čiŋadan Kárášjoga gávttiin.

source: Vi har også med oss en bok om Sametinget, som dere kan bla i og bli enda bedre kjent med oss.
sme: Mis lea maiddái girji Sámedikki birra vai dii bures oahpásmuvvabehtet minguin.

source: Vi er glade for at vi i dag har formalisert vennskapet vårt og vi håper på et godt og fruktbart samarbeid i tiden fremover.
sme: Mii illudat go odne leat formaliseren iežamet verddevuođa ja sávvat buori ja mávssolaš ovttasbarggu.
